{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Cryptid Chronicles"
			},
			"Translation":
			{
				"Text": "Cryptid Chronicles"
			},
			"Key": "45C98DF3418E9BFC5EB5B1819A693B6D"
		},
		{
			"Source":
			{
				"Text": "GAME OVER"
			},
			"Translation":
			{
				"Text": "GAME OVER"
			},
			"Key": "24B7970746589A06B5A700B7E03622A2"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "23B8013A4F294998154EF4BFABD79440"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "1511793641BF220238F1D5AEF3D1E850"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "467E5F2B4C3B515A8B18788B6F47EBFA"
		},
		{
			"Source":
			{
				"Text": "IA_MoveCamera"
			},
			"Translation":
			{
				"Text": "IA_MoveCamera"
			},
			"Key": "D9221CE545451331740E23BC73384E1A"
		},
		{
			"Source":
			{
				"Text": "IA_Pause"
			},
			"Translation":
			{
				"Text": "IA_Pause"
			},
			"Key": "F42E60C0417A86A35E88AB9EDBFECE69"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "DB5307FD43D4A5D4DEAE858BA394223B"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "Pause Menu"
			},
			"Key": "3F8C054B49A41B57655918818972E3AA"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "3EC1FF4548CE388C1823D2A1C9B13CF5"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "C0328069491216843C7CE2B614BFD301"
		},
		{
			"Source":
			{
				"Text": "QUIT SETTINGS"
			},
			"Translation":
			{
				"Text": "QUIT SETTINGS"
			},
			"Key": "E112FD374C20394A27455BAA0346880E"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": "RESTART"
			},
			"Key": "F9DE685F421C47D8D9CAA1BC52055D02"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "8CCAAF9449F9BD76C05164A9CD7912C0"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "A72F86584E9852573F3AF9A1D91D1017"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "6FF83F3A42B3274C68C9EDAC2635C42E"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": "START"
			},
			"Key": "AA1D8713447A98541D595180A0D5F2AE"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "02A514764087AB30FA80A38D858DB537"
		},
		{
			"Source":
			{
				"Text": "TITLE"
			},
			"Translation":
			{
				"Text": "TITLE"
			},
			"Key": "D76EBF084E034BCAA50A4AAE31A82047"
		}
	]
}